<?php
/*///////////////////////////////////////////////////////////////////////////////////
PHP手机小说小偷3.2
小说主力源站点:cloud.it09.com
技术支持:www.it09.com
版权所有:古月芳弓虽
当前版本完结日期:20150410
//////////////////////////////////////////////////////////////////////////////////*/
$info=array();//定义全局数组
$info['title']='全本小说联盟';					//定义网站标题
$info['gg1']='广告代码1';
$info['gg2']='广告代码2';
$info['cache_type']=true;							//是否开启缓存。
//以下定义源站点，如果你不能确认，请保持原状不要更改。你也可以加入自己的站点到其中，再分发给别人啊。
$info['Sourcesites'][0]='cloud.it09.com';//本小说站主力镜像源0
$info['Sourcesites'][1]='iitt.f3322.net:8888/zhengshi';//本小说站主力镜像源0
$info['Sourcesites'][2]='iitt.f3322.net:8888/zhengshi';//本小说站主力镜像源0
$info['Sourcesites'][3]='cloud.it09.com';//本小说站主力镜像源0
?>